{
  "basics": {
    "name": "Ludovica Molinaro",
    "label": "Scientist / Researcher",
    "image": "",
    "email": "firstname.lastname@abc.be",
    "phone": "+00 000 0000 000",
    "url": "https://lm-ut.github.io",
    "summary": "Experienced researcher well-versed in the intricacies of biological and genetic exploration, coupled with a genuine passion not only for the world of data mining and coding, but also to the art of scientific writing and explanation of complex concepts to a wider audience.My work has been prominently featured in various scientific publications, and I have actively conducted research across diverse European settings, cultivating both project management expertise and a collaborative spirit that transcends borders.",
    "location": {
      "address": "Leuven",
      "postalCode": "3000",
      "city": "Leuven",
      "countryCode": "BE",
      "region": "Flanders"
    },
    "profiles": [
      {
        "network": "GitHub",
        "username": "lm-ut",
        "url": "https://github.com/lm-ut"
      }
    ]
  },
  "work" : [
    {
      "name": "KU Leuven",
      "position": "Researcher",
      "url": "https://www.kuleuven.be/wieiswie/en/person/00155799",
      "startDate": "2022",
      "endDate": "NOW",
      "summary": "PostDoc Researcher",
      "highlights": [
        "Conceptualizing and managing projects through computational analyses and insightful interpretations of complex data",
        "Guiding and mentoring students, with a personalized and empathetic teaching style tailored to their individual needs and personalities, fostering an inclusive and supportive learning atmosphere",
        "Developed a methodology available through an R package to detect genetic ancestry, outperforming in computational time, scalability and accuracy many other common used tools",
        "Collaborated with colleagues with a non-computational background, in order to develop experimental designs as well as bioinformatics pipelines to accelerate their analyses",
        "Contributed to an anthropology manual book and wrote articles for non-scientific audience to popularize science" ]
    },
     {
      "name": "Estonian Biocentre - Institute of Genomics",
      "position": "Doctoral Researcher",
      "url": "",
      "startDate": "2018",
      "endDate": "2022",
      "summary": "Junior Researcher",
      "highlights": [
        "Designed and managed multiple projects, conducting informatics analyses and interpretation of the results. Translated findings into impactful reports, scientific papers, and compelling presentations.", 
        "Won multiple academic awards for best presentation and a prestigious award for exceptionally promising students",
        "Developed a novel tool for genetic analyses R & Python-based for detecting genetic ancestry and discovering complex demographic events through ancient and modern DNA",
        "Worked cooperatively with an international team, as well as networking with scientists from other international institutes, producing 10 scientific papers in four years",
        "Presented my research very efficiently to different constituencies of all levels, such passion and predisposition lead me to teach several university courses, particularly ’Communication of Science’ course were I trained students to deliver an effective, expressive and original speech"
      ]
    }
  ],
  "skills": [
    
  ],
   "education": [
    {
      "institution": "University of Tartu, Estonia",
      "url": "https://genomics.ut.ee/en",
      "area": "Genetics",
      "studyType": "PhD",
      "startDate": "2018",
      "endDate": "2022",
      "score": "",
      "courses": "Gene technologies and their applications in human population genetics"
    },
    {
      "institution": "University of Padua, Italy",
      "url": "",
      "area": "Biology",
      "studyType": "Msc",
      "startDate": "2016",
      "endDate": "2018",
      "score": "110/110 cum laude",
      "courses": "Genetics and its applications in anthropology and human evolutionary biology"
    },
    {
      "institution": "University of Ferrara, Italy",
      "url": "",
      "area": "Biology",
      "studyType": "BSc",
      "startDate": "2013",
      "endDate": "2016",
      "score": "110/110",
      "courses": "Genetics and its applications in linguistics"
    }
  ],
  "awards": [
    {
      "title": "Dora+ Scholarship for visiting doctoral students",
      "date": "2022",
      "awarder": "University of Tartu",
      "summary": ""
    },
    {
      "title": "Best Talk - AAI",
      "date": "2019",
      "awarder": "Italian Association of Anthropologists, Padua, Italy",
      "summary": ""
    },
    {
      "title": "Best Talk - IG&IMCB",
      "date": "2019",
      "awarder": "Institute of Genomics & Institute of Molecular and Cell Biology, Tartu, Estonia",
      "summary": ""
    },
        {
      "title": "Ermenegildo Zegna Scholarship for exceptionally promising students",
      "date": "2018",
      "awarder": "Ermenegildo Zegna Group",
      "summary": ""
    }
  ],
  "languages": [
    {
      "language": "Italian",
      "fluency": "Native speaker"
    },
    {
      "language": "English",
      "fluency": "Fluent"
    }
  ],
  "Volunteer": [ 
    {
      "title": "MAAKBaar",
      "date": "2023",
      "summary": "MAARKBaar is an organization focused on promoting sharing, recovery, and reuse, supporting those interested in sustainable living practices."
      "highlights": "Volunteer for the event of Autumn SWAP organized by MAAKBar, making sure all the donated clothes were neatly sorted and displayed, so everyone could find something they loved easily."
    },
    {      
      "title": "International House Leuven",
      "date": "2023",
      "summary": "Volunteer for the Expatival festival - "
    },
  ],
  "Popularizing Science": [ see <a href='https://lm-ut.github.io/CommSci/'>Communication of Science</a>
  ],
  "publications": [ see <a href='https://lm-ut.github.io/publications/'>publications</a>
  ],
  "projects": [ see <a href='https://lm-ut.github.io/projects/'>projects</a>
  ],  
}
